
// Veuillez voir le Localizable.strings anglais pour plus de discriptions.

{
    // Exemples:
    English   = "Anglais";
    French    = "Français";
    German    = "Allemand";
    Japanese  = "Japonais";
    Norwegian = "Norvégien";

    "What is your name?" = "Comment vous appelez-vous?";
    "Submit" = "Entrez votre nom";

    "helloMessage" = "Bonjour @@nameString@@!";
    "You've got messages" = "Vous avez reçu @@count@@ @@messageLabel@@.";
}
